{
  "startselling":"ចាប់ផ្តើមលក់",
  "intro": {
    "normal": "លក់អនឡាញឱ្យអតិថិជនចរាចរណ៍ឯកជន",
    "red": "ទទួលបានកំរៃជើងសារ 10-30%",
    "p2": "ក្លាយជាអ្នកលក់ឧបករណ៍លក់សង្គមដ៏ល្អបំផុតនៅអាស៊ីអាគ្នេយ៍ និងពង្រីកអាជីវកម្មរបស់អ្នកឥឡូវនេះ"
  },
  "whySellerUse": {
    "title": "ហេតុអ្វីបានជាអ្នកលក់ស្រលាញ់ Shopji",
    "subTitle": "Shopji ត្រូវ​បាន​រចនា​ឡើង​ដើម្បី​ធ្វើ​ឱ្យ​វា​ងាយស្រួល​បំផុត​ក្នុង​ការ​លក់​នៅ​លើ​ប្រព័ន្ធ​ផ្សព្វផ្សាយ​សង្គម ហើយ​អនុញ្ញាត​ឱ្យ​អ្នក​លក់​ត្រូវ​តែ​ផ្តោត​លើ​ការ​ជ្រើសរើស​ផលិតផល​ដែល​មាន​គុណភាព​ថោក​ជាង​មុន​សម្រាប់​អតិថិជន​ចរាចរណ៍​ឯកជន​របស់​ពួក​គេ"
  },
  "whySelleruseDetials": {
    "p1": {
      "title": "ការវិនិយោគសូន្យ",
      "subtitle": "គ្មានប្រាក់កក់ ឬការវិនិយោគណាមួយដែលត្រូវការសម្រាប់អ្នកលក់ចាប់ផ្តើមលក់នៅលើ Shopji"
    },
    "p2": {
      "title": "កំណើនសម្រាប់អ្នកលក់គ្រប់រូប",
      "subtitle": "ពីតូចទៅធំ និងបុគ្គលទៅអាជីវកម្មខ្នាតតូច និងមធ្យម អ្នកលក់ទាំងអស់អាចពង្រីកអាជីវកម្មនៅលើ Shopji"
    },
    "p3": {
      "title": "ភាពងាយស្រួលនៃការលក់ក្នុងបណ្តាញសង្គម",
      "subtitle1": "លក់ជាមួយតំណតែមួយ",
      "subtitle2": "គ្មានការបង់ប្រាក់ទេ",
      "subtitle3": "គ្មានការចាត់ចែងដឹកជញ្ជូន"
    }
  },
  "whySupplierUse": {
    "title": "ហេតុអ្វីបានជាអ្នកផ្គត់ផ្គង់ស្រលាញ់ Shopji"
  },
  "whySupplierUseDetails": {
    "p1": {
      "title": "គ្មានប្រាក់កក់សុវត្ថិភាពសម្រាប់ការចុះបញ្ជីផលិតផល",
      "subtitle": "អ្នកផ្គត់ផ្គង់អាចចុះឈ្មោះទៅកាន់ Shopji ហើយចាប់ផ្តើមលក់ភ្លាមៗដោយមិនចាំបាច់បង់ថ្លៃដាក់ប្រាក់ធានា"
    },
    "p2": {
      "title": "អ្នកគ្រប់គ្រងការចុះបញ្ជីផលិតផលពិសេស",
      "subtitle": "ជម្រះការសង្ស័យរបស់អ្នកទាំងអស់ ដូចជារបៀបផ្ទុកឡើងផលិតផល កែកំហុសពិនិត្យ និងច្រើនទៀត"
    },
    "p3": {
      "title": "មិនគិតថ្លៃលុបចោលការបញ្ជាទិញ",
      "subtitle": "បោះបង់ការបញ្ជាទិញដែលអ្នកមិនអាចបំពេញដោយហេតុផលដែលមិនបានមើលឃើញទុកជាមុនដោយមិនបារម្ភអំពីការពិន័យ"
    }
  },
  "howItWorksForSeller": {
    "title": "រៀនពីរបៀបលក់ជាអ្នកលក់ និងទទួលបានកម្រៃជើងសារ",
    "step1": {
      "title": "បង្កើតគណនី",
      "details": {
        "p1": "អ្វីទាំងអស់ដែលអ្នកត្រូវការគឺ:",
        "p2": "លេខទូរស័ព្ទដែលអាចទទួលសារ SMS"
      }
    },
    "step2": {
      "title": "ដាក់ពាក្យក្លាយជាអ្នកលក់",
      "details": "ដាក់ស្នើព័ត៌មានលម្អិតរបស់អ្នកលក់នៅក្នុងទំព័រកម្មវិធីអ្នកលក់ Shopji"
    },
    "step3": {
      "title": "ទទួលបញ្ជាទិញ",
      "details": "រុករក ស្វែងរក ឬទទួលបានតំណភ្ជាប់ផលិតផល Shopji និងផ្សព្វផ្សាយពួកវានៅក្នុងបណ្តាញសង្គមរបស់អ្នក"
    },
    "step4": {
      "title": "ទទួលគណៈកម្មការ",
      "details": "ការទូទាត់ត្រូវបានដាក់ដោយសុវត្ថិភាពទៅក្នុងគណនីធនាគាររបស់អ្នកនៅថ្ងៃទី 7 នៃការដឹកជញ្ជូនទំនិញ"
    }
  },
  "learnHowToBecomeSeller": "រៀនពីរបៀបក្លាយជាអ្នកលក់",
  "learnHowToBecomeSupplier": "រៀនពីរបៀបក្លាយជាអ្នកផ្គត់ផ្គង់",
  "how2RegisterSupplier": {
    "title": "រៀនពីរបៀបលក់ជាអ្នកផ្គត់ផ្គង់ និងពង្រីកអាជីវកម្មរបស់អ្នកនៅលើ Shopji"
  },
  "growBusiness": {
    "title": "ពង្រីកអាជីវកម្មរបស់អ្នកជាមួយ Shopji",
    "p1": {
      "title": "ការយល់ដឹងអំពីអាជីវកម្ម",
      "subTitle": "ប្រើការណែនាំអំពីផលិតផល និងតម្លៃ ដូច្នេះអ្នកតែងតែនៅលើកំពូលនៃអាជីវកម្មរបស់អ្នក"
    },
    "p2": {
      "title": "តម្លៃដឹកជញ្ជូនប្រកបដោយប្រសិទ្ធភាព និងទាប",
      "subTitle": "បានសហការជាមួយអ្នកផ្តល់សេវាដឹកជញ្ជូនកំពូលដើម្បីដឹកជញ្ជូនការបញ្ជាទិញតាមរបៀបដែលមានប្រសិទ្ធភាព និងប្រសិទ្ធភាពបំផុត"
    }
  },
  "supportPeriod": {
    "title": "សេវាកម្មគាំទ្រ Shopji មាន 24/7",
    "subTitle": "ជំនួយ Shopji គឺអាចរកបានដើម្បីដោះស្រាយរាល់ការសង្ស័យ និងបញ្ហារបស់អ្នកមុន និងក្រោយពេលអ្នកចាប់ផ្តើមអាជីវកម្មលក់អនឡាញរបស់អ្នក",
    "emailTitle": "អ្នកអាចទាក់ទងទៅ"
  },
  "footer": {
    "title1": "លក់អនឡាញជាមួយ Shopji ដល់អតិថិជនចរាចរណ៍ឯកជនរបស់អ្នក និងទទួលបានកម្រៃជើងសារខ្ពស់",
    "title2": {
      "title": "លក់នៅហាងជី",
      "details": {
        "i1": "របៀបក្លាយជាអ្នកលក់",
        "i2": "របៀបក្លាយជាអ្នកផ្គត់ផ្គង់",
        "i3": "ការដឹកជញ្ជូន និងការត្រឡប់មកវិញ",
        "i4": "គោលការណ៍ហាងជី"
      }
    },
    "title3": "ទាក់ទងមកយើងខ្ញុំ"
  }
}
